import React from 'react';
import './AboutUs.css';

const AboutUs = () => {
    return (
        <section className="aboutUs" id="aboutUs">
            <div className="blur"></div>
            <div className="aboutUs_description">
                <h2>Кто мы такие?</h2>
                <p>Студия красоты «Kareley», расположенная в центре Минска, разрушает стереотипы и делает все возможное, чтобы обеспечить фундаментальное, комплексное и непрерывное образование в beauty-индустрии. Объединив лучших преподавателей и условия европейского уровня, школа предлагает уникальные курсы, благодаря которым новички смогут освоить новую специальность, а мастера — повысить свой уровень и расширить горизонты в творчестве и профессии.</p>
            </div>
        </section>
    )
}

export default AboutUs;